
/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list content view"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "Vista del contenido de la lista del organizador";

/* Class = "NSSplitView"; ibExternalAccessibilityDescription = "Organizer list split view"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "Vista dividida de la lista del organizador";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list bottom view"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "Vista inferior de la lista del organizador";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list top view"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Vista superior de la lista del organizador";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Organizer filmlist scroll view"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Vista de desplazamiento de la lista de películas del organizador";

/* Class = "NSScroller"; ibExternalAccessibilityDescription = "Organizer filmlist vertical scroller"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Barra de desplazamiento vertical de la lista de películas del organizador";

/* Class = "NSScroller"; ibExternalAccessibilityDescription = "Organizer filmlist horizontal scroller"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "Barra de desplazamiento horizontal de la lista de películas del organizador";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Organizer filmlist outline view"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Vista de esquema de la lista de películas del organizador";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "17"; */
"17.headerCell.title" = "Nombre";

/* Class = "NSTextFieldCell"; ibExternalAccessibilityDescription = "Organizer filmlist name column"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Columna de nombre de la lista de películas del organizador";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "20"; */
"20.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Auto Size Column"; ObjectID = "77"; */
"77.title" = "Tamaño automático de la columna";

/* Class = "NSMenuItem"; title = "Auto Size All Columns"; ObjectID = "78"; */
"78.title" = "Tamaño automático de todas las columnas";

/* Class = "NSMenuItem"; title = "Hide Column"; ObjectID = "79"; */
"79.title" = "Ocultar columna";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer filmstrip view"; ObjectID = "133"; */
"133.ibExternalAccessibilityDescription" = "Vista de cinta de celuloide del organizador";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "137"; */
"137.title" = "ProLabel";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "142"; */
"142.title" = "Desmarcar";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "143"; */
"143.title" = "Rechazar";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "152"; */
"152.title" = "Mostrar editor de palabras clave";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "153"; */
"153.title" = "Desmarcar";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "154"; */
"154.title" = "Favorito";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "158"; */
"158.title" = "Favorito";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "159"; */
"159.title" = "Rechazar";

/* Class = "NSMenuItem"; title = "Delete Marker"; ObjectID = "168"; */
"168.title" = "Eliminar marcador";

/* Class = "NSMenuItem"; title = "Completed"; ObjectID = "169"; */
"169.title" = "Completado";

/* Class = "NSMenuItem"; title = "To Do"; ObjectID = "170"; */
"170.title" = "Tarea";

/* Class = "NSMenuItem"; title = "Modify Marker"; ObjectID = "171"; */
"171.title" = "Modificar marcador";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "230"; */
"230.title" = "Nuevo clip compuesto…";

/* Class = "NSMenuItem"; title = "Move to Trash"; ObjectID = "236"; */
"236.title" = "Trasladar a la papelera";

/* Class = "NSMenuItem"; title = "Create Audition"; ObjectID = "243"; */
"243.title" = "Crear audición";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "358"; */
"358.title" = "Eliminar todas las palabras clave";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "360"; */
"360.title" = "Rechazar";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "361"; */
"361.title" = "Favorito";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "436"; */
"436.title" = "Transcodificar contenido…";

/* Class = "NSMenuItem"; title = "Show All Columns"; ObjectID = "456"; */
"456.title" = "Mostrar todas las columnas";

/* Class = "NSMenuItem"; title = "Show Default Columns"; ObjectID = "458"; */
"458.title" = "Mostrar columnas por omisión";

/* Class = "NSMenuItem"; title = "Hide All Columns"; ObjectID = "462"; */
"462.title" = "Ocultar todas las columnas";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "467"; */
"467.title" = "Mostrar editor de palabras clave";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "468"; */
"468.title" = "Eliminar todas las palabras clave";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "469"; */
"469.title" = "Mostrar editor de palabras clave";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "481"; */
"481.title" = "Analizar y corregir…";

/* Class = "NSMenuItem"; title = "Cut Marker"; ObjectID = "488"; */
"488.title" = "Cortar marcador";

/* Class = "NSMenuItem"; title = "Copy Marker"; ObjectID = "490"; */
"490.title" = "Copiar marcador";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "514"; */
"514.title" = "Mostrar en el Finder";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "519"; */
"519.title" = "Transcodificar contenido…";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "520"; */
"520.title" = "Analizar y corregir…";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "521"; */
"521.title" = "Mostrar en el Finder";

/* Class = "NSMenuItem"; title = "Move to Trash"; ObjectID = "523"; */
"523.title" = "Trasladar a la papelera";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "553"; */
"553.title" = "Eliminar todas las palabras clave";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "555"; */
"555.title" = "Eliminar todas las palabras clave";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "559"; */
"559.title" = "Mostrar editor de palabras clave";

/* Class = "NSMenuItem"; title = "Remove Analysis Keywords"; ObjectID = "561"; */
"561.title" = "Eliminar palabras clave de análisis";

/* Class = "NSMenuItem"; title = "New Project…"; ObjectID = "605"; */
"605.title" = "Nuevo proyecto…";

/* Class = "NSMenuItem"; title = "New Compound Clip"; ObjectID = "611"; */
"611.title" = "Nuevo clip compuesto";

/* Class = "NSMenuItem"; title = "New Project…"; ObjectID = "615"; */
"615.title" = "Nuevo proyecto…";

/* Class = "NSMenuItem"; title = "Synchronize Clips…"; ObjectID = "617"; */
"617.title" = "Sincronizar clips…";

/* Class = "NSMenuItem"; title = "Audition"; ObjectID = "620"; */
"620.title" = "Probar";

/* Class = "NSMenu"; title = "Audition"; ObjectID = "621"; */
"621.title" = "Probar";

/* Class = "NSMenuItem"; title = "Open Audition"; ObjectID = "623"; */
"623.title" = "Abrir audición";

/* Class = "NSMenuItem"; title = "Next Pick"; ObjectID = "624"; */
"624.title" = "Selección siguiente";

/* Class = "NSMenuItem"; title = "Previous Pick"; ObjectID = "625"; */
"625.title" = "Selección anterior";

/* Class = "NSMenuItem"; title = "Synchronize Clips…"; ObjectID = "632"; */
"632.title" = "Sincronizar clips…";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "637"; */
"637.ibExternalAccessibilityHelp" = "Imagen de icono";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "638"; */
"638.ibExternalAccessibilityHelp" = "Imagen de distintivo";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "641"; */
"641.title" = "12";

/* Class = "NSMenuItem"; title = "New Multicam Clip…"; ObjectID = "714"; */
"714.title" = "Nuevo clip Multicam…";

/* Class = "NSMenuItem"; title = "Delete Project"; ObjectID = "752"; */
"752.title" = "Eliminar proyecto";

/* Class = "NSMenuItem"; title = "Duplicate Project"; ObjectID = "753"; */
"753.title" = "Duplicar proyecto";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "756"; */
"756.title" = "Reproducir";

/* Class = "NSMenuItem"; title = "Open Project"; ObjectID = "757"; */
"757.title" = "Abrir proyecto";

/* Class = "NSMenuItem"; title = "Duplicate Project as Snapshot"; ObjectID = "760"; */
"760.title" = "Duplicar proyecto como instantánea";

/* Class = "NSMenuItem"; title = "Open Project"; ObjectID = "761"; */
"761.title" = "Abrir proyecto";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "762"; */
"762.title" = "Reproducir";

/* Class = "NSMenuItem"; title = "Duplicate Project"; ObjectID = "764"; */
"764.title" = "Duplicar proyecto";

/* Class = "NSMenuItem"; title = "Delete Project"; ObjectID = "765"; */
"765.title" = "Eliminar proyecto";

/* Class = "NSMenuItem"; title = "Share Project"; ObjectID = "7lo-jy-OTY"; */
"7lo-jy-OTY.title" = "Compartir proyecto";

/* Class = "NSMenuItem"; title = "Duplicate Project As…"; ObjectID = "Ayc-vq-eNB"; */
"Ayc-vq-eNB.title" = "Duplicar proyecto como…";

/* Class = "NSMenuItem"; title = "Reveal Proxy Media in Finder"; ObjectID = "NEo-5o-4uX"; */
"NEo-5o-4uX.title" = "Mostrar contenido proxy en el Finder";

/* Class = "NSMenuItem"; title = "Edit Available Columns…"; ObjectID = "NfC-dC-jWk"; */
"NfC-dC-jWk.title" = "Editar las columnas disponibles…";

/* Class = "NSMenuItem"; title = "Default Column Set"; ObjectID = "OZ7-W4-sNX"; */
"OZ7-W4-sNX.title" = "Conjunto de columnas por omisión";

/* Class = "NSMenuItem"; title = "Save Column Set As…"; ObjectID = "cdy-Me-Zzt"; */
"cdy-Me-Zzt.title" = "Guardar conjunto de columnas como…";

/* Class = "NSMenu"; title = "Share Project"; ObjectID = "fMd-s1-e7x"; */
"fMd-s1-e7x.title" = "Compartir proyecto";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "fS8-df-F7F"; */
"fS8-df-F7F.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "ima-Qq-1d4"; */
"ima-Qq-1d4.title" = "Nombre";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "jSd-5p-wIr"; */
"jSd-5p-wIr.title" = "Asignar funciones de vídeo";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "o9l-0t-GnE"; */
"o9l-0t-GnE.title" = "Asignar funciones de audio";

/* Class = "NSMenuItem"; title = "Reveal Proxy Media in Finder"; ObjectID = "rKk-NG-t1d"; */
"rKk-NG-t1d.title" = "Mostrar contenido proxy en el Finder";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "vvA-kX-5gd"; */
"vvA-kX-5gd.title" = "Mostrar en el Finder";
